#python vits_strings.py "宝宝们是不是每天起来都担心脸上又长了新细纹呢？给肌肤按下暂停键到底该用什么产品呢？" a.wav
#python vits_strings.py "这款雅诗兰黛七代小棕瓶精华真的让我爱了很多年！ 而且小棕瓶真的很卷很努力！配方一直在升级！" b.wav
#python vits_strings.py "就拿这款7代相比6代来说，成分上新增了三肽-32和猴面包树籽提取，可以唤醒我们的“时钟肌因”，让我们的肌肤再次回到青春期的生物钟。 " c.wav
#python vits_strings.py "实现白天让我们的肌肤健康茁壮，夜晚给皮肤建立起一堵围墙，淡化细纹，细腻毛孔！！" d.wav

python vits_stringss.py "宝宝们是不是每天起来都担心脸上又长了新细纹呢？给肌肤按下暂停键到底该用什么产品呢？[p300]这款雅诗兰黛七代小棕瓶精华真的让我爱了很多年！[p300]
#小棕瓶本身配方已经很好的融合细包节律科技!给皮肤建立起围墙，保护好自己的小脸蛋！[p300]
#而且小棕瓶真的很卷很努力！配方一直在升级！[p300]
#就拿这款7代相比6代来说，成分上新增了三肽-32和猴面包树籽提取，可以唤醒我们的“时钟肌因”，让我们的肌肤再次回到青春期的生物钟~[p300]
#实现白天让我们的肌肤健康茁壮，夜晚给皮肤建立起一堵围墙，淡化细纹，细腻毛孔！！[p300]"
